
;
; REAPER
;

;
; TRACER LEFT ARM
[CNV_RPR_Tracer_LeftArm X2BodyPartTemplate]
DisplayName="裂空 左臂"

;
; TRACER RIGHT ARM
[CNV_RPR_Tracer_RightArm X2BodyPartTemplate]
DisplayName="裂空 右臂"

;TRACER LEFT BRACER
[CNV_RPR_Left_Bracer X2BodyPartTemplate]
DisplayName="裂空 护腕"

;TRACER RIGHT BRACER
[CNV_RPR_Right_Bracer X2BodyPartTemplate]
DisplayName="裂空 护腕"

;==============================================================================================================================
;------------------------------------------------------------------------------------------------------------------------------
;TRACER - SLIPSTREAM
;------------------------------------------------------------------------------------------------------------------------------
;==============================================================================================================================

; TRACER LEFT ARM
[CNV_RPR_Tracer_SS_LeftArm X2BodyPartTemplate]
DisplayName="裂空 左臂 (飞行员)"

;
; TRACER RIGHT ARM
[CNV_RPR_Tracer_SS_RightArm X2BodyPartTemplate]
DisplayName="裂空 右臂 (飞行员)"


[CNV_RPR_Tracer_Torso X2BodyPartTemplate]
DisplayName="裂空 身体"

[MPL_RPR_Tracer_Torso X2BodyPartTemplate]
DisplayName="裂空 身体"

[MPW_RPR_Tracer_Torso X2BodyPartTemplate]
DisplayName="裂空 身体"

[CNV_RPR_Tracer_Torso2 X2BodyPartTemplate]
DisplayName="裂空 身体 (无加速器)"

[MPL_RPR_Tracer_Torso2 X2BodyPartTemplate]
DisplayName="裂空 身体 (无加速器)"

[MPW_RPR_Tracer_Torso2 X2BodyPartTemplate]
DisplayName="裂空 身体 (无加速器)"

[CNV_RPR_Tracer_Legs X2BodyPartTemplate]
DisplayName="裂空 腿"

[MPL_RPR_Tracer_Legs X2BodyPartTemplate]
DisplayName="裂空 腿"

[MPW_RPR_Tracer_Legs X2BodyPartTemplate]
DisplayName="裂空 腿"

;==============================================================================================================================
;------------------------------------------------------------------------------------------------------------------------------
;TRACER - SLIPSTREAM
;------------------------------------------------------------------------------------------------------------------------------
;==============================================================================================================================

[CNV_RPR_Tracer_SS_Torso X2BodyPartTemplate]
DisplayName="裂空 身体 (飞行员)"

[MPL_RPR_Tracer_SS_Torso X2BodyPartTemplate]
DisplayName="裂空 身体 (飞行员)"

[MPW_RPR_Tracer_SS_Torso X2BodyPartTemplate]
DisplayName="裂空 身体 (飞行员)"

[CNV_RPR_Tracer_SS_Legs X2BodyPartTemplate]
DisplayName="裂空 腿 (飞行员)"

[MPL_RPR_Tracer_SS_Legs X2BodyPartTemplate]
DisplayName="裂空 腿 (飞行员)"

[MPW_RPR_Tracer_SS_Legs X2BodyPartTemplate]
DisplayName="裂空 腿 (飞行员)"

;
; SKIRMISHER
;

;
; TRACER LEFT ARM
[CNV_SKR_Tracer_LeftArm X2BodyPartTemplate]
DisplayName="裂空 左臂"

;
; TRACER RIGHT ARM
[CNV_SKR_Tracer_RightArm X2BodyPartTemplate]
DisplayName="裂空 右臂"

;TRACER LEFT BRACER
[CNV_SKR_Left_Bracer X2BodyPartTemplate]
DisplayName="裂空 护腕"

;TRACER RIGHT BRACER
[CNV_SKR_Right_Bracer X2BodyPartTemplate]
DisplayName="裂空 护腕"

;==============================================================================================================================
;------------------------------------------------------------------------------------------------------------------------------
;TRACER - SLIPSTREAM
;------------------------------------------------------------------------------------------------------------------------------
;==============================================================================================================================

; TRACER LEFT ARM
[CNV_SKR_Tracer_SS_LeftArm X2BodyPartTemplate]
DisplayName="裂空 左臂 (飞行员)"

;
; TRACER RIGHT ARM
[CNV_SKR_Tracer_SS_RightArm X2BodyPartTemplate]
DisplayName="裂空 右臂 (飞行员)"


[CNV_SKR_Tracer_Torso X2BodyPartTemplate]
DisplayName="裂空 身体"

[MPL_SKR_Tracer_Torso X2BodyPartTemplate]
DisplayName="裂空 身体"

[MPW_SKR_Tracer_Torso X2BodyPartTemplate]
DisplayName="裂空 身体"

[CNV_SKR_Tracer_Torso2 X2BodyPartTemplate]
DisplayName="裂空 身体 (无加速器)"

[MPL_SKR_Tracer_Torso2 X2BodyPartTemplate]
DisplayName="裂空 身体 (无加速器)"

[MPW_SKR_Tracer_Torso2 X2BodyPartTemplate]
DisplayName="裂空 身体 (无加速器)"

[CNV_SKR_Tracer_Legs X2BodyPartTemplate]
DisplayName="裂空 腿"

[MPL_SKR_Tracer_Legs X2BodyPartTemplate]
DisplayName="裂空 腿"

[MPW_SKR_Tracer_Legs X2BodyPartTemplate]
DisplayName="裂空 腿"

;==============================================================================================================================
;------------------------------------------------------------------------------------------------------------------------------
;TRACER - SLIPSTREAM
;------------------------------------------------------------------------------------------------------------------------------
;==============================================================================================================================

[CNV_SKR_Tracer_SS_Torso X2BodyPartTemplate]
DisplayName="裂空 身体 (飞行员)"

[MPL_SKR_Tracer_SS_Torso X2BodyPartTemplate]
DisplayName="裂空 身体 (飞行员)"

[MPW_SKR_Tracer_SS_Torso X2BodyPartTemplate]
DisplayName="裂空 身体 (飞行员)"

[CNV_SKR_Tracer_SS_Legs X2BodyPartTemplate]
DisplayName="裂空 腿 (飞行员)"

[MPL_SKR_Tracer_SS_Legs X2BodyPartTemplate]
DisplayName="裂空 腿 (飞行员)"

[MPW_SKR_Tracer_SS_Legs X2BodyPartTemplate]
DisplayName="裂空 腿 (飞行员)"

;
; TEMPLAR
;

;
; TRACER LEFT ARM
[CNV_TMP_Tracer_LeftArm X2BodyPartTemplate]
DisplayName="裂空 左臂"

;
; TRACER RIGHT ARM
[CNV_TMP_Tracer_RightArm X2BodyPartTemplate]
DisplayName="裂空 右臂"

;TRACER LEFT BRACER
[CNV_TMP_Left_Bracer X2BodyPartTemplate]
DisplayName="裂空 护腕"

;TRACER RIGHT BRACER
[CNV_TMP_Right_Bracer X2BodyPartTemplate]
DisplayName="裂空 护腕"

;==============================================================================================================================
;------------------------------------------------------------------------------------------------------------------------------
;TRACER - SLIPSTREAM
;------------------------------------------------------------------------------------------------------------------------------
;==============================================================================================================================

; TRACER LEFT ARM
[CNV_TMP_Tracer_SS_LeftArm X2BodyPartTemplate]
DisplayName="裂空 左臂 (飞行员)"

;
; TRACER RIGHT ARM
[CNV_TMP_Tracer_SS_RightArm X2BodyPartTemplate]
DisplayName="裂空 右臂 (飞行员)"


[CNV_TMP_Tracer_Torso X2BodyPartTemplate]
DisplayName="裂空 身体"

[MPL_TMP_Tracer_Torso X2BodyPartTemplate]
DisplayName="裂空 身体"

[MPW_TMP_Tracer_Torso X2BodyPartTemplate]
DisplayName="裂空 身体"

[CNV_TMP_Tracer_Torso2 X2BodyPartTemplate]
DisplayName="裂空 身体 (无加速器)"

[MPL_TMP_Tracer_Torso2 X2BodyPartTemplate]
DisplayName="裂空 身体 (无加速器)"

[MPW_TMP_Tracer_Torso2 X2BodyPartTemplate]
DisplayName="裂空 身体 (无加速器)"

[CNV_TMP_Tracer_Legs X2BodyPartTemplate]
DisplayName="裂空 腿"

[MPL_TMP_Tracer_Legs X2BodyPartTemplate]
DisplayName="裂空 腿"

[MPW_TMP_Tracer_Legs X2BodyPartTemplate]
DisplayName="裂空 腿"

;==============================================================================================================================
;------------------------------------------------------------------------------------------------------------------------------
;TRACER - SLIPSTREAM
;------------------------------------------------------------------------------------------------------------------------------
;==============================================================================================================================

[CNV_TMP_Tracer_SS_Torso X2BodyPartTemplate]
DisplayName="裂空 身体 (飞行员)"

[MPL_TMP_Tracer_SS_Torso X2BodyPartTemplate]
DisplayName="裂空 身体 (飞行员)"

[MPW_TMP_Tracer_SS_Torso X2BodyPartTemplate]
DisplayName="裂空 身体 (飞行员)"

[CNV_TMP_Tracer_SS_Legs X2BodyPartTemplate]
DisplayName="裂空 腿 (飞行员)"

[MPL_TMP_Tracer_SS_Legs X2BodyPartTemplate]
DisplayName="裂空 腿 (飞行员)"

[MPW_TMP_Tracer_SS_Legs X2BodyPartTemplate]
DisplayName="裂空 腿 (飞行员)"
